Repository: caseymm/CapitolHound
Catalog: courier/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Desactivate selected email notifications
fr: Désactiver les notifications courriel sélectionnées

source: Activate selected email notifications
fr: Activer les notifications courriel sélectionnées

source: Courier configurations
fr: Configurations Courier

source: Subject
fr: Sujet

source: Body
fr: Contenu

source: Ex: Hello {{ object.firstname }} !
fr: Ex: Bonjour {{ object.firstname }} !

source: Email template
fr: Gabarit courriel

source: Email templates
fr: Gabarits courriel

source: Created
fr: Créé

source: Modified
fr: Modifié

source: Deleted
fr: Supprimé

source: Title
fr: Titre

source: This field is used for your reference only.
fr: Ce champs est utilisé à des fins de référence seulement

source: Model
fr: Modèle

source: Send when
fr: Envoyé quand

source: Template
fr: Gabarit

source: Recipients
fr: Destinataires

source: Ex: some@email.com, another@email.com, object.email, DEFAULT_EMAIL_TO
fr: Ex: un@courriel.com, autre@courriel.com, object.email, DEFAULT_EMAIL_TO

source: From email
fr: Courriel source

source: Template object name
fr: Nom de l'objet

source: Is active
fr: Est actif

source: Email notification
fr: Notification courriel

source: Email notifications
fr: Notifications courriel
